export const paragraphs = [
  "Активно пишу код с 2018г, за это время испробовал множество языков и технологий из разных областей, но остался преданным фронтенду. Это дало мне сильный технический бэкграунд, который помогает быстро находить источники проблем",
  "Окончил университет по специальности «Программная инженерия», что дало еще больше технических знаний и опыта командной работы",
  "Умею выстраивать эффективную коммуникацию с коллегами для максимальной производительности и комфорта. Не стесняюсь использовать юмор, чтобы разрядить атмосферу даже в сложных ситуациях",
  "Всегда тщательно изучаю кодовую базу проекта, ответственно подхожу к выполнению задач и не передаю их без тщательного тестирования. Люблю рефакторить и не боюсь legacy (БУ!)",
  "Постоянно отслеживаю новые технологии и методологии во фронтенде и активно внедряю их в работе",
];
