export const paragraphs = [
  "Занимаюсь разработкой более 5 лет. Сильный технический бэкграунд позволяет мне эффективно находить и устранять проблемы в коде. Предан фронтенду, однако имею опыт работы с различными технологиями, что дает мне широкий взгляд на задачи разработки.",
  "Умею выстраивать продуктивное взаимодействие в команде, способствую созданию комфортной атмосферы даже в сложных проектах. Отвечаю за качество кода: всегда тщательно изучаю кодовую базу и провожу тестирование перед передачей задач.",
  "Постоянно отслеживаю новые тренды и технологии во фронтенде и активно применяю их на практике, чтобы улучшать производительность и качество приложений. Люблю рефакторинг и не боюсь работы с legacy-кодом.",
];
